export default [
  {
    title: "2020第三届全国高校人工智能大数据区块链教育教学创新论...",
    time: "2020-09-11",
    content:
      "2020年11月14日，由全国高校人工智能与大数据创新联盟主办的“2020第三届全国高校人工智能大数据区块链创新论坛”在北京隆重召开。全国各地80多所高校的院长、副院长、教授、副教授与40多家企业CEO、CIO、CTO等信息化高管齐聚一堂，紧紧围绕“产学合作、协同育人”、“人工智能大数据区块链教育教学创新”主题展开讨论。",
    imgUrl: "",
  },
  {
    title: "2020第三届全国高校人工智能大数据区块链教育教学创新论...",
    time: "2020-09-11",
    content:
      "2020年11月14日，由全国高校人工智能与大数据创新联盟主办的“2020第三届全国高校人工智能大数据区块链创新论坛”在北京隆重召开。全国各地80多所高校的院长、副院长、教授、副教授与40多家企业CEO、CIO、CTO等信息化高管齐聚一堂，紧紧围绕“产学合作、协同育人”、“人工智能大数据区块链教育教学创新”主题展开讨论。",
    imgUrl: "",
  },
  {
    title: "2020第三届全国高校人工智能大数据区块链教育教学创新论...",
    time: "2020-09-11",
    content:
      "2020年11月14日，由全国高校人工智能与大数据创新联盟主办的“2020第三届全国高校人工智能大数据区块链创新论坛”在北京隆重召开。全国各地80多所高校的院长、副院长、教授、副教授与40多家企业CEO、CIO、CTO等信息化高管齐聚一堂，紧紧围绕“产学合作、协同育人”、“人工智能大数据区块链教育教学创新”主题展开讨论。",
    imgUrl: "",
  },
  {
    title: "2020第三届全国高校人工智能大数据区块链教育教学创新论...",
    time: "2020-09-11",
    content:
      "2020年11月14日，由全国高校人工智能与大数据创新联盟主办的“2020第三届全国高校人工智能大数据区块链创新论坛”在北京隆重召开。全国各地80多所高校的院长、副院长、教授、副教授与40多家企业CEO、CIO、CTO等信息化高管齐聚一堂，紧紧围绕“产学合作、协同育人”、“人工智能大数据区块链教育教学创新”主题展开讨论。",
    imgUrl: "",
  },
  {
    title: "2020第三届全国高校人工智能大数据区块链教育教学创新论...",
    time: "2020-09-11",
    content:
      "2020年11月14日，由全国高校人工智能与大数据创新联盟主办的“2020第三届全国高校人工智能大数据区块链创新论坛”在北京隆重召开。全国各地80多所高校的院长、副院长、教授、副教授与40多家企业CEO、CIO、CTO等信息化高管齐聚一堂，紧紧围绕“产学合作、协同育人”、“人工智能大数据区块链教育教学创新”主题展开讨论。",
    imgUrl: "",
  },
]